{"bos_token": "<|endoftext|>", "eos_token": "<|endoftext|>", "unk_token": "<|endoftext|>", "pad_token": "<|endoftext|>", "additional_special_tokens": ["<|talk|>", "<|ax1|>", "<|ax2|>", "<|ax3|>", "<|ax4|>", "<|ax5|>", "<|ax6|>", "<|ax7|>", "<|ax8|>", "<|ax9|>"]}